[
  "obsidian-git",
  "calendar",
  "copilot",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "obsidian42-brat",
  "Enhanced-editing",
  "oz-clear-unused-images",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "copy-url-in-preview",
  "open-in-new-tab",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "keep-the-rhythm",
  "pexels-banner",
  "floating-toc",
  "obsidian-day-planner",
  "dataview"
]